export const productCards = [
    {
        imgName: 'moist-mousse',
        skinType: 'для нормальной кожи',
        name: 'Увлажняющий мусс',
        description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
        compound:  [
            'активные натуральные комплексы',
            'витамины С, А, РР, В и Е',
            'солнцезащитные компоненты'
        ],
        
        price: 2750
    },
    
    {
        imgName: 'moist-mask',
        skinType: 'для нормальной кожи',
        name: 'Увлажняющий мусс',
        description: 'Способствует удерживанию влаги в верхних слоях кожи.',
        compound:  [
            'воски',
            'минералы',
            'масла'
        ],
        
        price: 3500
    },
    
    {
        imgName: 'cleans-gel',
        skinType: 'для нормальной кожи',
        name: 'Гель для умывания',
        description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
        compound:  [
            'минералы',
            'витамины С, А, РР, В и Е',
            'солнцезащитные компоненты'
        ],
        
        price: 1650
    },
    
    {
        imgName: 'gift-set-1',
        skinType: 'для нормальной кожи',
        name: 'Подарочный набор №1',
        description: 'Набор, состоящий из увлажняющего крема и маски.',
        compound:  [
            "воски",
            "минералы",
            "масла"
        ],
        
        price: 4750
    },
    
    {
        imgName: 'gift-set-5',
        skinType: 'для нормальной кожи',
        name: 'Подарочный набор №5',
        description: 'Весь набор средств Invisible Symphony: крем, маска, мусс и гель для умывания.',
        compound:  [
            "воски",
            "минералы",
            "масла"
        ],
        
        price: 7520
    },
]